Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2018-4.pdf.tmx
Source language: nob
Languages: sme

source: Seminar om tradisjonell kunnskap om reindrift og rovvilt Sametingsrådet har i samråd med Miljødirektoratet besluttet å flytte seminaret om tradisjonell samisk kunnskap om reindrift og rovvilt til neste år.
sme: Árbediehtoseminára boazodoalu ja boraspiriid birra Sámediggeráđđi lea ovttasráđiid Birasdirektoráhtain ja Norgga Boazodoallosámiid Riikaservviin (NBR) mearridan sirdit árbediehtoseminára boazodoalu ja boraspiriid birra boahttejahkái.

source: Det tas sikte på å gjennomføre seminaret i mars 2019.
sme: Seminára dollojuvvo njukčamánu 19. – 20. b. 2019.

source: Møte i regional rovviltnemnd Sametingsrådet deltok på møte i den regionale rovviltnemdna for Troms og Finnmark 12. oktober. Sametingsrådet orienterte om Sametingets rovviltpolitikk på møtet.
sme: Sámediggeráđđi oassálasttii Romssa ja Finnmárkku regionála boraspirelávdegotti čoahkkimii golggotmánu 12. b. Sámediggeráđđi muitalii čoahkkimis Sámedikki boraspirepolitihka birra.

source: Variert næringsliv, kombinasjons- og utmarksnæringer, verdiskaping og nyetableringer.
sme: Juohkelágan ealáhusat, lotnolas- ja meahcástanealáhusat, árvoháhkan ja ođđaásaheamit

source: Mål for innsatsområdet: Etableringsfrekvens nærmere gjennomsnittet for Norge som helhet og 2 % vekst i antall foretak.
sme: Ásahandávjodat lagabus Norgga gaskameari ollislaččat ja 2 % ahtanuššan fitnodaga nammii.

source: Samisk reiseliv – prosjekt
sme: Sámi mátkeealáhus - prošeakta

source: Samisk perspektiv i turismenæringen i Tromsø Sametingsrådet hadde et møte med ordføreren i Tromsø i oktober, der man tok opp det samiske perspektivet når det gjelder den økende turismestrømmen i Tromsø.
sme: Sámi perspektiiva turismaealáhusas Romssas Sámediggeráđis lei čoahkkin Romssa sátnejođiheddjiin golggotmánu 1. b., mas sámi perspektiiva gieđahallojuvvui go guoská lassáneami turismii Romssas.

source: Det resulterte i et samarbeid mellom Sametinget og Tromsø kommune om ivaretakelse av samisk kultur i reiselivssammeheng.
sme: Boađusin lea ovttasbargu gaskal Sámedikki ja Romssa suohkan das ahte fuolahit sámi kultuvrra mátkeealáhusa oktavuođas.

source: Det skal utarbeides et forprosjekt der en analyse av situasjonen på nåværende tidspunkt og ønsket fremtidig tilstand skal kartlegges.
sme: Galgá ráhkaduvvot ovdaprošeakta mii kárte dálá dili ja analysere sávvojuvvon boahttevaš dili.

source: Samarbeidet lanseres på et seminar i Tromsø 2. februar 2019.
sme: Ovttasbargu almmuhuvvo semináras Romssas guovvamánu 2.b. 2019.

source: Sametinget tar sikte på at resultatet av dette samarbeidet kan videreføres til andre kommuner i fremtiden.
sme: Sámedikki áigumuš lea fievrridit dán ovttasbarggu bohtosa eará gielddaide boahtteáiggis.

source: Sertifisering av samisk reiseliv Samisk Parlamentarisk Råd (SPR) skriver følgende om samisk reiseliv i sin handlingsplan: «For reiselivsaktører, som kommer utenfra til samiske områder for å drive turistvirksomhet, er det nødvendig å lage og presentere etiske retningslinjer/anbefalinger om hvordan samisk kultur i all dets mangfold best kan presenteres, markedsføres og benyttes positivt i turistvirksomhet.
sme: Sámi mátkeealáhusa sertifiseren Sámi Parlamentáralaš Ráđđi (SPR) čállá iežas doaibmaplánas sámi mátkeealáhusa birra ahte mátkeealáhusdoaimmaheddjiide, geat bohtet olggobealde sámi guovlluide doaimmahit turismma, lea dárbu ráhkadit ja ovdanbidjat etihkalaš njuolggadusaid/rávvagiid das mo sámi kultuvrra máŋggabealatvuođainis buoremusat sáhttá oahpásmahttit, vuovdalit ja geavahit positiiva vugiin turismmas.

source: » Dette har blitt fulgt opp med et fellesmøte der alle de tre sametingene deltok i, som Sametinget på norsk side av Sápmi tok initiativ til.
sme: Dat lea čuovvuluvvon oktasaš čoahkkimiin masa buot golbma sámedikki oassálaste, ja masa Norgga bealde Sámediggi válddii álgaga.

source: Resultatet etter møtet er et samarbeid om en felles sertifisering av samisk reiseliv.
sme: Čoahkkima boađusin lea ovttasbargu sámi mátkeealáhusa oktasaš sertifiseremiin.

source: Det skal sendes inn en felles interreg-søknad i løpet av begynnelsen av 2019.
sme: Oktasaš interreg-ohcan galgá sáddejuvvot 2019 álggus.

source: Forskningsprosjekt om samisk reiseliv Sametinget mener at det er et stort behov for mer kunnskap om samisk reiseliv, og har initiert og deltatt på en workshop mellom forskere fra Nord Universitet, UiT Norges Arktiske Universitet og samiske reiselivsaktører.
sme: Dutkanprošeakta sámi mátkeealáhusaid birra Sámediggi oaivvilda ahte dárbbašuvvo ollu eanet máhttu sámi mátkeealáhusaid birra, ja lea vuolggahan bargobáji dutkiide Davvi universitehtas ja UiT Norgga árktalaš universitehtas ja sámi mátkeealáhusdoaimmaheddjiide ja oassálastán dasa.

source: Sametinget ønsker å igangsette et forskningsprosjekt som er basert på de behovene som bransjen selv etterspør.
sme: Sámediggi háliida álggahit dutkanprošeavtta daid dárbbuid vuođul maid suorgi ieš jearaha.

source: Prosjektet skal resultere i en søknad til forskningsrådet med søknadsfrist april 2019.
sme: Prošeavtta boađus galgá leat ohcan dutkanráđđái mas ohcanáigemearri lea 2019 cuoŋománnu.

source: Første møte i Duottar Stobut-prosjektet I november 2018 ble det første møtet i prosjektet «Duottar Stobut» (DS) gjennomført.
sme: Duottar Stobut-prošeavtta vuosttaš čoahkkin Skábmamánus 2018 doalai prošeakta «Duottar Stobut» (DS) vuosttaš čoahkkima.

source: DSprosjektet gjelder fjellstuene i Jergul, Suossjavri, Jotka, Nedre og Øvre Mollisjok og Ravnastua i Finnmark.
sme: DS-prošeakta guoská Jergula, Šuoššjávrri, Joatkka, Vuolit ja Bajit Mollešjoga ja Gárdina duottarstobuide Finnmárkkus.

source: Her skal den nåværende situasjonen og ønsket fremtidig tilstand analyseres.
sme: Das galgá dálá dilli ja sávvojuvvon boahttevaš dilli analyserejuvvot.

source: Sametinget vil i det neste steget involvere flere aktører som Finnmarkseiendommen (FeFo), de involverte kommunene og fylkeskommunen.
sme: Boahtte lávkin áigu Sámediggi oažžut mielde eanet oassálastiid nu go Finnmárkkuopmodaga (FeFo), guoskevaš gielddaid ja fylkkagieldda.

source: Resultatet av dette arbeidet vil kunne overføres til andre fjellstuer i Sápmi.
sme: Dán barggu bohtosa sáhtášii fievrridit eará duottarstobuide Sámis.

source: Samling for Johtit-deltakerne Det ble arrangert en samling for Johtit-deltakerne i Narvik, under Norsk opplevelseskonferanse 30. og 31. oktober. Totalt 27 bedrifter deltok.
sme: Johtit oassálastiid čoahkkaneapmi Johtit oassálastiid várás lágiduvvui čoahkkaneapmi Áhkánjárggas, Norgga vásáhuskonferánssa oktavuođas golggotmánu 30. ja 31. b. Oktiibuot 27 fitnodaga serve.

source: Det samiske aspektet fungerte som en rød tråd gjennom hele programmet.
sme: Sámi perspektiiva doaimmaid rukses árpun miehtá prográmma.

source: Deltakerne besøkte Vardobáiki og Gallogieddi friluftsmuseum, hvor de fikk en gjennomgang av hvordan samisk kultur har gått igjennom en revitalisering lokalt.
sme: Oassálastit gallededje Várdobáikki ja Gállogietti olgomusea, gos besse gullat dan birra mo sámi kultuvra lea ealáskan báikkálaččat.

source: Kreative næringer Mål for innsatsområdet: Flere samiske kulturnæringsutøvere som skaper robuste og lønnsomme kulturnæringsbedrifter med en større overlevelsesgrad.
sme: Hutkás ealáhusat Áŋgiruššansuorggi mihttomearri: Eanet sámi kulturealáhusbargit mat buvttihit gievrras ja gánnáhahtti kulturealáhusfitnodagaid main lea stuorát birgenmunni.

source: Hutkás Gielda-prosjektet. Sametinget startet opp prosjektet Hutkás Gielda/Kreativ kommune i Kautokeino 25. september, der det ble arrangert en workshop eller “kreativ kafé” med den kreative næringen i kommunen.
sme: Hutkás Gielda-prošeakta. Sámediggi álggahii Hutkás Gielda-prošeavtta Guovdageainnus čakčamánu 25.b. gos lágiduvvui bargobádji dahje “hutkás kafea” suohkana hutkás ealáhusain.

source: Senere ble det arrangert en ny lignende workshop.
sme: Maŋŋá lágiduvvui ođđa sullasaš bargobádji.

source: Over 20 personer deltok på disse to samlingene.
sme: Badje 20 olbmo serve dáidda čoahkkanemiide.

source: Sametinget har også hatt møter med kommuneadministrasjonen og ordføreren der temaet var kreativ næring.
sme: Sámedikkis leat maid leamaš čoahkkimat suohkanhálddahusain ja sátnejođiheddjiin mas fáddán lei hutkás ealáhus.

source: Hutkás Gielda-prosjektet er unikt av flere grunner: det foregår over en relativ kort periode og tar sikte på å fremme og iverksette tiltak, som næringen selv har prioritert som viktige.
sme: Hutkás Gielda-prošeakta lea áidnalunddot máŋgga siva geažil: dat čađahuvvo viehka oanehis áigodagas ja áigumuššan lea ovddidit ja álggahit doaibmabijuid, maid ealáhus ieš lea vuoruhan deaŧalažžan.

source: Noen av tiltakene er blant annet bransjetreff, promoteringsfilm om den kreative næringen i Kautokeino og en podcast-serie om de kreative næringsaktørene i kommunen.
sme: Muhtun dain doaibmabijuin lea earret eará suorgedeaivvadeamit, promoterenfilbma Guovdageainnu hutkás ealáhusa birra ja podcast-ráidu suohkana hutkás ealáhusdoaimmaheddjiid birra.

source: Sametinget starter opp Hutkás Gielda i Tana kommune i starten av 2019, med kartleggingsarbeid mot slutten av 2018.
sme: Sámediggi álggaha Hutkás Gielda-prošeavtta Deanu gielddas álgo geahčen 2019, kártenbargguin 2018 loahpageahčen.

source: Samarbeid med Samisk høgskole om forskningsprosjekt I november 2018 ble det sendt inn en søknad til forskningsrådet, om et samarbeidsprosjekt mellom Sametinget og Samisk høgskole.
sme: Ovttasbargu Sámi allaskuvllain dutkanprošeavtta birra Skábmamánus 2018 sáddejuvvui ohcan dutkanráđđái ovttasbargoprošeavtta birra gaskal Sámedikki ja Sámi allaskuvlla.

source: Sametinget er prosjekteier og høgskolen har det faglige ansvaret for forprosjektet.
sme: Sámediggi eaiggáda prošeavtta ja allaskuvllas lea fágalaš ovddasvástádus ovdaprošeavttas.

source: Man vil engasjere en prosjektleder ved Samisk høgskole til å arbeide med forprosjektet i en periode på tre måneder.
sme: Áigumuš lea virgádit prošeaktajođiheaddji Sámi allaskuvlii ovdaprošeaktabargui golmma mánnui.

source: Problemstillingen i forprosjektet er definert slik: “Kan det utvikles et eget samisk kulturbasert innovasjonssystem?».
sme: Ovdaprošeavtta čuolbmačilgehussan lea mearriduvvon: Sáhttá go ráhkaduvvot sierra sámi kulturvuđot innovašuvdnavuogádat?

source: Resultatene fra dette vil danne grunnlag for en hovedprosjektsøknad til forskningsrådet.
sme: Bohtosat das galget leat vuođđun váldoprošeaktaohcamii dutkanráđđái.

source: Duodji Mål for innsatsområdet: Flere duodjiutøvere som driver med duodji som næring.
sme: Duodji Áŋgiruššansuorggi mihttomearri: Eanet duojárat geain duodji lea ealáhussan.

source: Duodjeinstituhtta - direkte tilskudd Sametinget skal i 2018 gjennomføre en evaluering av Duodjeinstituhtta og veilderordningen under Duodjeinstiuthtta.
sme: Duodjeinstituhtta – njuolgga doarjja Sámediggi áigu 2018:s álggahit Duodjeinstituhta ja Duodjeinstituhta vuollásaš bagadusortnega evaluerema.

source: Det er satt av 500.000 kroner til dette formålet.
sme: 500 000 ru lea várrejuvvon dasa.

source: Sametinget har utarbeidet konkurransegrunnlag, og ved fristens utløp 3. september 2018 hadde det kommet inn to tilbud.
sme: Sámediggi lea ráhkadan gilvovuođu, ja áigemeari loahpas čakčamánu 3.b. 2018 ledje boahtán guokte fálaldaga.

source: Sametinget valgte tilbudet fra Telemarksforskning, der kontrakt mellom partene skal underskrives i løpet av nær fremtid.
sme: Sámediggi válljii Telemarkforskninga fálaldaga ja šiehtadus áššebeliid gaskkas galgá vuolláičállojuvvot lagamus boahtteáiggis.

source: Evalueringen av Duodjeinstituhtta starter 3. desember 2018 og avsluttes 1. mars 2019.
sme: Duodjeinstituhta evalueren álggahuvvo juovlamánu 3. b. 2018 ja loahpahuvvo njukčamánu 1. b. 2019.

source: Næringsavtale for duodji Forhandlingspartene Sametinget, Duojáriid Ealáhussearvi og Sámiid Duodji ble i forhandlingsmøtet 5. oktober 2018 enige om en ny næringsavtale for duodji i 2019.
sme: Duoji ealáhusšiehtadus Šiehtadallanbealit Sámediggi, Duojáriid Ealáhussearvi ja Sámiid Duodji sohpe šiehtadallančoahkkimis golggotmánu 5.b. 2018 ođđa ealáhusšiehtadusa duodjái 2019 várás.

source: Det ble foreslått at rammen for bevilgningene over sametingsbudsjettet for næringsavtale for duodji 2019 settes til 7,2 millioner kroner.
sme: Evttohuvvui 7,2 miljon ruvdnosaš rámma juolludemiide sámediggebušeahta bokte duoji ealáhusšiehtadussii 2019 várás.

source: Det vises for øvrig til egen sak på Sametingets plenum i desember 2018.
sme: Muđui čujuhuvvo sierra áššái Sámedikki juovlamánu 2018 dievasčoahkkimis.

source: 6 Kultur Samfunnsmål: Et levende og mangfoldig samisk kunst- og kulturliv av god kvalitet.
sme: Servodatmihttomearri: Ealli ja girjás sámi dáidda- ja kultureallin mas lea buorre kvalitehta.

source: Stortingsmelding om kultur Sametinget har over lang tid hatt god dialog med Kulturdepartementet om den kommende stortingsmeldingen om kultur.
sme: Stuorradiggedieđáhus kultuvrra birra Sámedikkis lea guhká leamaš buorre gulahallan Kulturdepartemeanttain boahttevaš stuorradiggedieđáhusa oktavuođas kultuvrra birra.

source: Sametinget har gitt innspill om samisk kunst, kultur og språk, og på andre saksområder innen kulturfeltet.
sme: Sámediggi lea addán árvalusaid sámi dáidagii, kultuvrii ja gillii, ja kultuvrra eará áššesurggiide.

source: Det vil fremover komme flere stortingsmeldinger og andre prosesser på ulike sektorer innen kulturfeltet, hvor Sametinget vil involveres.
sme: Boahtteáiggis bohtet eanet stuorradiggedieđáhusat ja eará proseassat iešguđet kultursurggiin, maidda Sámediggi galgá oassálastit.

source: Sametinget gav også innspill til Kulturdepartementets rapport fra kartleggingen av mulighetsrom for samisk kunst og kultur.
sme: Sámediggi attii maid árvalusaid Kulturdepartemeantta raportii kártemis sámi dáidaga ja kultuvrra vejolašvuođaid.

source: Formålet med rapporten var å gi departementet en oversikt over hvilke arenaer i institusjonsfeltet som presenterer samisk kunst og kultur i dag og kartlegge hvilke mulighetsrom som finnes.
sme: Áigumuš raporttain lei čájehit guđe ásahusat mat dál oahpásmahttet sámi dáidaga ja kultuvrra ja kártet daid vejolašvuođaid mat gávdnojit. Mari Boine gudnedoavttirin

source: Sámi Dáiddačehpiid Searvvi (SDS) 40-års markering i 2019 Sametinget var i møte med Sámi Dáiddačehpiid Searvi angående organisasjonens planer om en omfattende markering av deres 40 år som organisasjon.
sme: Sámi Dáiddačehpiid Searvvi (SDS) 40-jagi čalmmusteapmi 2019:s Sámedikkis lei čoahkkin Sámi Dáiddačehpiid Servviin searvvi plánaid birra lágidit viiddes čalmmusteami sin 40-jagi birra organisašuvdnan.

source: Markeringen skal finne sted i Alta i november 2019, og organisasjonen har også lagt opp til en 40-års markering av sultestreikene som foregikk utenfor Stortinget i Oslo.
sme: Čalmmusteapmi galgá lágiduvvot Álttás skábmamánus 2019, ja organisašuvnna áigumuš lea lágidit 40-jagi čalmmusteami sidjiide gudnin geat nealgudedje iežaset Stuorradikki olggobealde Oslos.

source: Invitasjon til Venice biennale 2019 Sametinget har i lengre tid samarbeidet med Office of Contemporary Arts, Norway (OCA), som jobber med internasjonalisering av visuell kunst i Norge.
sme: Bovdehus Venice biennale 2019 lágideapmái Sámediggi lea guhká bargan ovttas Office of Contemporary Arts, Norway (OCA):in, mii oččoda visuála dáidaga Norggas šaddat riikkaidgaskasažžan.

source: OCA står bak en rekke andre initiativ rundt samisk kunst, blant annet opprettelsen av Máze House og Documenta 14 med mer.
sme: OCA váldán máŋgga eará álgaga sámi dáidaga oktavuođas, earret eará Máze House ja Documenta 14 ásaheami.

source: Sametinget er invitert med til Venice biennalen 2019.
sme: Sámediggi lea bovdejuvvon Venice biennale 2019 lágideapmái.

source: Et av formålene er synliggjøring av urfolkskunst, som de senere år har fått et internasjonalt gjennombrudd.
sme: Okta áigumušain lea oainnusmahttit álgoálbmotdáidaga, mii maŋimus jagiid lea vásihan riikkaidgaskasaš vuoittu.

source: OCA ønsker blant annet å samkjøre de paviljonger som har urfolkskunst representert, og ønsker at Sametinget er representert.
sme: OCA háliida earret eará ovttastahttit daid lávddiid mat čájehit álgoálbmotdáidaga, ja háliida ahte Sámediggi galgá leat ovddastuvvon.

source: Presidenten og sametingsrådet er positiv til en slik deltakelse i Venice biennalen i 2019.
sme: Presideanta ja Sámediggeráđđi leat mielas oassálastit Venice biennale 2019 lágideapmái.

source: Bodø som Europeisk kulturhovedstad i 2024 Sametinget gav en kort generell tilbakemelding til Bodø kommunes utkast til søknad om å bli Europeisk kulturhovedstad.
sme: Bådåddjo Eurohpá jagi 2024 kulturoaivegávpogin Sámediggi vástidii oanehaččat Bådådjo suohkana ohcanevttohussii ahte šaddat Eurohpá kulturoaivegávpogin.

source: Sametinget signaliserte igjen viktigheten av å involvere de samiske institusjonene i Nordland i dette arbeidet, og kommenterte ikke enkeltpunkter i søknaden.
sme: Sámediggi dovddahii vuot man deaŧalaš dat lea ahte oažžut Nordlándda sámi ásahusaid mielde dán bargui, ii ge kommenteren ohcama eaŋkilčuoggáid.

source: Samisk kunst som utvikler, utforsker og utfordrer samisk kultur
sme: Sámi dáidda mii ovddida, iskkada ja hástala sámi kultuvrra

source: Kunstnerkonferansen – konferanse Sametingets kunstnerkonferanse 2018 Sametingets Kunstnerkonferanse 2018 ble arrangert i samarbeid med Samisk Kunstnerråd på Sametinget i Karasjok 10. og 11. oktober. Temaet i år var miljø og kunst, med hovedfokus på visuell kunst og film.
sme: Sámedikki Dáiddárkonferánsa 2018 Sámedikki Dáiddárkonferánsa 2018 lágiduvvui ovttas Sámi Dáiddárráđiin Sámedikki Kárášjogas golggotmánu 10. ja 11. b. Dán jagi fáddán lei biras ja dáidda, váldodeaddu biddjojuvvui visuála dáidagii ja filbmii.

source: Programmet besto av kunstneriske bidrag og innlegg som skapte gode debatter.
sme: Prográmmas ledje dáiddalaš oasit ja sáhkavuorut mat ledje vuođđun buriid digaštallamiidda.

source: I år ble Kunstskolen løftet fram og elevene fikk presentert seg selv og kunsten sin.
sme: Dán jagi čalmmustahttojuvvui Dáiddaskuvla ja oahppit besse muitalit iežaset birra ja čájehit iežaset dáidaga.

source: Under konferansen hedret Sametinget kunstneren Synnøve Persen, som i høst har mottatt Norsk kulturråds ærespris og blitt utdelt fortjenstorden St.Olavs Orden.
sme: Konferánssas gudnejahtii Sámediggeráđđi dáiddára Synnøve Persena, geasa dán čavčča geigejuvvui Norgga kulturráđi gudnebálkkašupmi ja St.Olava ánsomedállja.

source: Konferansen samlet over 50 deltakere som besto av kunstnere, politikere og representanter for ulike kunstnerinstitusjoner.
sme: Konferánsii serve badjel 50 dáiddára, politihkkára ja iešguđet dáiddárásahusaid ovddasteaddji.

source: Videre samarbeid med Kulturtanken Kulturtanken har et tre-årig prosjekt med satsing på samisk kunst og kultur, og det ble gjennomført en oppstartskonferanse i vår.
sme: Viidásat ovttasbargu Kulturtanken nammasaš etáhtain Kulturtankenis lea 3-jahkásaš prošeakta mii áŋgiruššá sámi dáidagiin ja kultuvrrain, ja dán giđa čađahuvvui álggahankonferánsa.

source: Sametinget har vært i møter med Kulturtanken etter konferansen.
sme: Sámedikkis leat leamaš čoahkkimat Kulturtankeniin maŋŋá konferánssa.

source: Kulturtanken ønsker å opprette en ressursgruppe som skal jobbe videre med prosessen der målet er å få mer samisk kunst og kulturinnhold til skolene i landet.
sme: Kulturtanken háliida ásahit resursajoavkku mii galgá bargat viidáseappot proseassain man ulbmil lea oažžut eanet sámi dáidda- ja kultursisdoalu riikka skuvllaide.

source: Sametinget har i sitt innspill utformet en liste med navn, i samarbeid med det sivile samiske samfunn, som Kulturtanken kan bruke for å sette sammen denne gruppen.
sme: Sámedikki árvalusas lea nammalista maid lea ráhkadan ovttas siviila sámi servodagain, maid Kulturtanken sáhttá geavahit go čohkke dan joavkku.

source: Sametinget har også spilt inn et forslag om å ta inn samiske medlemmer i ressursgruppen for kulturarv.
sme: Sámediggi lea evttohan ahte sámi lahtut váldojuvvojit mielde resursajovkui kulturárbbi várás.

source: Sterke samiske institusjoner som forvalter, formidler og utvikler samisk kunst, kultur og historie.
sme: · Nana sámi ásahusat mat hálddašit, gaskkustit ja ovddidit sámi dáidaga, kultuvrra ja historjjá.

source: Status om eget dokumentasjonssenter i Máze Sametinget har hatt et møte med RiddoDuottarMuseat (RDM) angående videre prosess rundt dokumentasjonssenteret i Máze.
sme: Máze sierra duođaštanguovddáža stáhtus Sámedikkis lea leamaš čoahkkin RiddoDuottarMuseat (RDM):in Máze duođaštanguovddáža viidáseat proseassa birra.

source: RDM hadde ikke satt dette opp som budsjettbehov for 2019, og stilte seg tvilende til sin rolle i dette arbeidet, spesielt slik forutsetningene var lagt opp.
sme: RDM ii lean bidjan dan bušeahttadárbun 2019:s, ja eahpidii iežas rollas dán barggus, erenoamážit nu mo eavttut ledje biddjojuvvon.

source: De ønsket en ny runde om lokalisering av senteret og de signaliserte at dagens budsjett- og bemanningssituasjon gjør en videre satsing på dette senteret utfordrende.
sme: Sii háliidedje ođđasit bargat guovddáža sajustemiin ja sii dovddahedje ahte dálá bušeahtta- ja bargoveahkadilli dahká viidásat áŋgiruššama dáinna guovddážiin hástaleaddjin.

source: Sametinget diskuterte en mulig samlokalisering med Máze House – Máze Dáidda Siida som et utgangspunkt, noe som RDM var positive til.
sme: Sámediggi árvalii vejolašvuođa ásahit guovddáža seamma lanjaide go Máze House – Máze Dáidda Siida vuolggasadjin, masa RDM lei mielas.

source: Office of Contemporary Arts, Norway (OCA), som er initiatvitager bak Máze House og som skal bli en selvstendig stiftelse, er også positive til samlokalisering.
sme: Office of Contemporary Arts, Norway (OCA), mii lea Máze House ásaheami duogábealde ja mii galgá šaddat iehčanas vuođđudussan, lea mielas oktasaš lanjaid geavaheapmái.

source: Utfordringen blir å få på plass finansiering på fem millioner kroner til Máze House, men OCA holder på å jobbe frem løsninger.
sme: Hástalussan lea oažžut vihtta miljon ruvdnosat ruhtadeami Máze Housii, muhto OCA bargá čovdosiiguin.

source: Teatre
sme: Teáhterat

source: Mål for tilskuddsordningen - Teater: De etablerte samiske teatrene kan utvikle seg kunstnerisk, produsere scenekunst på høyt nivå og kan turnere med scenekunst som gir kulturopplevelser og synliggjør samiske språk
sme: Doarjjaortnega mihttomearri - Teáhter: · Ásahuvvon sámi teáhterat sáhttet ovdánit dáiddalaččat, buvttadit lávdedáidaga alla dásis ja sáhttet johttit lávdedáidagiin mii addá kulturvásihusaid ja oainnusmahttá sámegielaid

source: Status nytt teaterbygg for Det Samiske Nasjonalteatret Beaivváš Sametinget avventer Kultur- og Kunnskapsdepartementenes nye oppdrag til Statsbygg etter beslutningen i juni 2018 om å legge en samlokalisering av samisk videregående skole og Det Samiske Nasjonalteatret Beaivváš til grunn for videre planlegging.
sme: Beaivváš Sámi Našunálateáhtera ođđa teáhtervistti stáhtus Sámediggi lea vuordimin Kulturdepartemeantta ja Máhttodepartemeantta ođđa bargamuša Statsbyggii maŋŋá geassemánu 2018 mearrádusa ahte bidjat Sámi joatkkaskuvlla ja Beaivváš Sámi našunálateáhtera seamma vistái, vuođđun viidásat plánemii.

source: Museer Mål for tilskuddsordningen - Museer: Faglig sterke samiske museer som formidler, forvalter, forsker på og fornyer den samiske kulturarven.
sme: Doarjjaortnega mihttomearri - Museat: Fágalaččat nana sámi museat mat gaskkustit, hálddašit, dutket ja ođasmahttet sámi kulturárbbi.

source: Status Saemien Sijte Saemien Sijte har i Regjeringens forslag til statsbudsjett fått en oppstartsbevilgning.
sme: Saemien Sijte stáhtus Saemien Sijte lea Ráđđehusa stáhtabušeahttaevttohusas ožžon álggahanjuolludeami.

source: Det nye bygget er forventet stå ferdig i 2021.
sme: Ođđa visti vurdojuvvo leat gárvvis 2021:s.
